[
  {
    "path": "publications/2022-05-29-bluenose/",
    "title": "Life History and Ecology of Bluenose Warehou (Hyperoglyphe antarctica, Centrolophidae) in the Southern Atlantic",
    "description": "James B. Bell, Vladimir Laptikhovsky, David K.A. Barnes, Ramon Benedet, Amelia E.H. Bridges, James Glass, Warren Glass, Rodney Green, Simon A. Morley, Simon Robertson, Georgia R. Robson, Harry Stanton, Freja Azzopardi, Clive N. Trueman, Oliver Yates & Martin A. Collins",
    "author": [],
    "date": "2022-05-29",
    "categories": [],
    "contents": "\nLink to manuscript: Bell\net al. (2021)\nAbstract\nBluenose warehou (Hyperoglyphe antarctica) is a popular\ncommercial fish in Australia and New Zealand, but its biology and\necology are very poorly known in other regions where it is found. We\npresent here the first life history data for this species from the south\nAtlantic, focusing upon the exclusive economic zone (EEZ) of the United\nKingdom Overseas Territory (UKOT) of Tristan da Cunha (TdC). Here,\nbluenose is known from several seamounts and island margins, typically\noccurring in waters between 200 and 1,000 m depth and is the target\nspecies of trawl and longline fishery operating since 1997. We use a\nsuite of methods to describe important life history parameters,\nincluding length-weight and age-length relationships and size at\nrecruitment, as well as examining commercial longline survey data to\nuncover habitat preferences of bluenose. This work has formed an\nimportant part of the United Kingdom government’s Blue Belt Program in\nTdC. It has underpinned the development of the first stock assessment\nfor this species in the Atlantic, as well as a range of improved\nconservation measures for some of the more vulnerable species that occur\nin these areas, including seabirds and cold-water corals.\n\n\n\n",
    "preview": "publications/2022-05-29-bluenose/BluenoseWarehou_preview.jpg",
    "last_modified": "2022-05-29T13:12:21+01:00",
    "input_file": {}
  },
  {
    "path": "publications/2022-05-29-tdcbluecarbon/",
    "title": "Climate Mitigation through Biological Conservation: Extensive and Valuable Blue Carbon Natural Capital in Tristan da Cunha’s Giant Marine Protected Zone",
    "description": "David K.A. Barnes, James B. Bell, Amelia E. Bridges, Louise Ireland, Kerry L. Howell, Stephanie M. Martin, Chester J. Sands, Alejandra Mora Soto, Terri Souster, Gareth Flint & Simon A. Morley",
    "author": [],
    "date": "2022-05-29",
    "categories": [],
    "contents": "\nLink to manuscript: Barnes et al.\n(2021)\nAbstract\nCarbon-rich habitats can provide powerful climate mitigation if\nmeaningful protection is put in place. We attempted to quantify this\naround the Tristan da Cunha archipelago Marine Protected Area. Its\nshallows (<1000 m depth) are varied and productive. The 5.4 km2 of\nkelp stores ~60 tonnes of carbon (tC) and may export ~240 tC into\nsurrounding depths. In deep-waters we analysed seabed data collected\nfrom three research cruises, including seabed mapping, camera imagery,\nseabed oceanography and benthic samples from mini-Agassiz trawl. Rich\nbiological assemblages on seamounts significantly differed to the\nislands and carbon storage had complex drivers. We estimate ~2.3 million\ntC are stored in benthic biodiversity of waters <1000 m, which\nincludes >0.22 million tC that can be sequestered (the proportion of\nthe carbon captured that is expected to become buried in sediment or\nlocked away in skeletal tissue for at least 100 years). Much of this\ncarbon is captured by cold-water coral reefs as a mixture of inorganic\n(largely calcium carbonate) and organic compounds. As part of its 2020\nMarine Protection Strategy, these deep-water reef systems are now\nprotected by a full bottom-trawling ban throughout Tristan da Cunha and\nrepresentative no take areas on its seamounts. This small United Kingdom\nOverseas Territory’s reef systems represent approximately 0.8 Mt CO2\nequivalent sequestered carbon; valued at >£24 Million GBP (at the UN\nshadow price of carbon). Annual productivity of this protected standing\nstock generates an estimated £3 million worth of sequestered carbon a\nyear, making it an unrecognized and potentially major component of the\neconomy of small island nations like Tristan da Cunha. Conservation of\nnear intact habitats are expected to provide strong climate and\nbiodiversity returns, which are exemplified by this MPA.\n\n\n\n",
    "preview": "publications/2022-05-29-tdcbluecarbon/TdC_bluecarbon_preview.jpg",
    "last_modified": "2022-05-29T13:12:27+01:00",
    "input_file": {}
  },
  {
    "path": "publications/2022-05-29-ukotassemblages/",
    "title": "Benthic Assemblage Composition of South Atlantic Seamounts",
    "description": "Amelia E.H. Bridges, David K.A. Barnes, James B. Bell, Rebecca E. Ross & Kerry L. Howell",
    "author": [],
    "date": "2022-05-29",
    "categories": [],
    "contents": "\nLink to manuscript: Bridges\net al. (2021)\nAbstract\nSeamounts and oceanic islands rise from the seafloor and provide\nsuitable habitat for a diverse range of biological assemblages including\nVulnerable Marine Ecosystems (VMEs). Whilst they have been the focus of\nsome work globally, there has been little description of the biological\nand physical environments of seamounts in the South Atlantic Ocean. In\nthis study, we characterized benthic assemblage composition from 13\nseamounts and oceanic islands spanning 8–40°S within the exclusive\neconomic zones (EEZs) of Ascension Island, Saint Helena and Tristan da\nCunha. Drop camera imagery was collected between 170 and 1000 m. All\nfauna present in images were identified and quantified, and multivariate\nstatistics were used to describe biological assemblages and identify\ntheir environmental drivers. Benthic communities of temperate regions\n(Tristan da Cunha archipelago) were shown to be distinct from those\nfound in the tropics, with latitude and depth identified as key\nenvironmental drivers of assemblage composition. Our results are\nconsistent with the current understanding of the biogeography of the\nSouth Atlantic, both in terms of the distinction between tropical and\ntemperate regions, and the influence of depth and water mass structure\non assemblage distribution. Faunal assemblages are similar to those\nobserved in the North Atlantic in terms of functional groups. VMEs are\npresent within the EEZs of all three territories and are potentially\nprotected from some threats by large marine protected areas (MPAs). Our\nimagery, data and analyses provide a baseline for south Atlantic\nseamounts so that future monitoring can establish whether existing\nprotected status is sufficient to conserve both unique biodiversity and\nconsiderable potential for vital ecosystem services.\n\n\n\n",
    "preview": "publications/2022-05-29-ukotassemblages/UKOT_assemblages_preview.jpg",
    "last_modified": "2022-05-29T13:12:37+01:00",
    "input_file": {}
  },
  {
    "path": "publications/2022-05-29-ukotdivgrads/",
    "title": "Depth and Latitudinal Gradients of Diversity in Seamount Benthic Communities",
    "description": "Amelia E.H. Bridges, David K.A. Barnes, James B. Bell, Rebecca E. Ross & Kerry L. Howell",
    "author": [],
    "date": "2022-05-29",
    "categories": [],
    "contents": "\nLink to manuscript: Bridges\net al, (2022)\nAbstract\nLatitudinal and bathymetric species diversity gradients in the deep\nsea have been identified, but studies have rarely considered these\ngradients across hard substratum habitats, such as seamount and oceanic\nisland margins. This study aimed to identify whether the current\nunderstanding of latitudinal and bathymetric gradients in α-diversity\n(species richness) apply to seamount ecosystems, as well as ascertaining\nwhether identifiable trends were present in seamount β-diversity along a\nbathymetric gradient. Images from 39 transects, collected between 250\nand 950 m in the Exclusive Economic Zones of Saint Helena, Ascension\nIsland and Tristan da Cunha, were used to characterise species richness.\nGeneral linear models were applied to test possible environmental\ndrivers across latitudinal and bathymetric ranges. Regression models\nwere also employed to investigate the β-diversity gradient of species\nturnover with depth. Transects in temperate latitude had significantly\nhigher species richness than those in the tropics. Surface primary\nproductivity and substrate hardness both had significant positive\neffects on species richness, and a weak relationship between temperature\nand species richness was observed. No significant relationship between\nspecies richness and depth was detected, but there was significant\nspecies turnover with depth. Seamounts and oceanic islands do not\nconform to established depth–diversity relationships within the depth\nrange studied. However, seamounts and oceanic islands in the South\nAtlantic do appear to follow a parabolic latitudinal diversity gradient,\nclosely associated with higher productivity in temperate regions.\n\n\n\n",
    "preview": "publications/2022-05-29-ukotdivgrads/UKOT_divgrads_preview.png",
    "last_modified": "2022-05-29T13:12:54+01:00",
    "input_file": {}
  }
]
